
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "1cr-Zp-47l"; */
"1cr-Zp-47l.title" = "İptal";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "BbR-Pb-RBv"; */
"BbR-Pb-RBv.title" = "Uygula";

/* Class = "NSTextFieldCell"; title = "Align Horizontally:"; ObjectID = "GFy-ae-euZ"; */
"GFy-ae-euZ.title" = "Yatay Hizala:";

/* Class = "NSMenuItem"; title = "Last Selected"; ObjectID = "MMk-5J-giJ"; */
"MMk-5J-giJ.title" = "Son Seçilen";

/* Class = "NSTextFieldCell"; title = "Align to:"; ObjectID = "OTB-cM-W9o"; */
"OTB-cM-W9o.title" = "Şuna hizala:";

/* Class = "NSBox"; title = "Space"; ObjectID = "TPb-CF-ZoR"; */
"TPb-CF-ZoR.title" = "Uzay";

/* Class = "NSButtonCell"; title = "Auto Distribute"; ObjectID = "UNO-Ns-MGf"; */
"UNO-Ns-MGf.title" = "Otomatik Dağıtım";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "Ukj-6p-RhG"; */
"Ukj-6p-RhG.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "First Selected"; ObjectID = "Xiu-I9-b1b"; */
"Xiu-I9-b1b.title" = "İlk Seçilen";

/* Class = "NSMenuItem"; title = "Last Selected"; ObjectID = "Xp5-cH-yet"; */
"Xp5-cH-yet.title" = "Son Seçilen";

/* Class = "NSBox"; title = "Space"; ObjectID = "ZTx-er-Kme"; */
"ZTx-er-Kme.title" = "Uzay";

/* Class = "NSButtonCell"; title = "Auto Distribute"; ObjectID = "aqn-Kj-Mws"; */
"aqn-Kj-Mws.title" = "Otomatik Dağıtım";

/* Class = "NSTextFieldCell"; title = "Align Vertically:"; ObjectID = "bNa-Xz-emw"; */
"bNa-Xz-emw.title" = "Dikey Olarak Hizala:";

/* Class = "NSMenuItem"; title = "Selection Bounds"; ObjectID = "bUJ-ja-pcT"; */
"bUJ-ja-pcT.title" = "Seçim Sınırları";

/* Class = "NSMenuItem"; title = "Margin"; ObjectID = "bcY-81-lAu"; */
"bcY-81-lAu.title" = "Marj";

/* Class = "NSMenuItem"; title = "Spread"; ObjectID = "gOF-CV-WIu"; */
"gOF-CV-WIu.title" = "Yayılmak";

/* Class = "NSTextFieldCell"; title = "Make Same:"; ObjectID = "gdk-vp-11i"; */
"gdk-vp-11i.title" = "Aynısını Yap:";

/* Class = "NSMenuItem"; title = "First Selected"; ObjectID = "gqd-x0-CcQ"; */
"gqd-x0-CcQ.title" = "İlk Seçilen";

/* Class = "NSTextFieldCell"; title = "Align to:"; ObjectID = "kec-KU-4UP"; */
"kec-KU-4UP.title" = "Şuna hizala:";

/* Class = "NSMenuItem"; title = "Selection Bounds"; ObjectID = "nEE-yv-EvE"; */
"nEE-yv-EvE.title" = "Seçim Sınırları";

/* Class = "NSBox"; title = "Space"; ObjectID = "olf-KS-1GJ"; */
"olf-KS-1GJ.title" = "Uzay";

/* Class = "NSMenuItem"; title = "Spread"; ObjectID = "q1n-Av-vuf"; */
"q1n-Av-vuf.title" = "Yayılmak";

/* Class = "NSButtonCell"; title = "Maintain Aspect Ratio"; ObjectID = "rxB-XD-GkP"; */
"rxB-XD-GkP.title" = "Oranı Koruyun";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "vZt-AZ-tUM"; */
"vZt-AZ-tUM.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Margin"; ObjectID = "wBY-fk-Hqy"; */
"wBY-fk-Hqy.title" = "Marj";
